{
    "welcome":"Добро пожаловать на VRoom!",
    "hope":" Надеемся, что статья пригодится вам, обязательно ознакомьтесь с условиями пользования сайта.",
    "one":"1.Общие положения",
    "1.1":"1.1Настоящие правила регулируют использование всех функций и сервисов, доступных на сайте.",
    "1.2":"1.2Пользуясь сайтом, вы подтверждаете, что вам исполнилось 13 лет или вы получили согласие родителей/опекунов.",
    "1.3":"1.3Мы оставляем за собой право изменять условия использования в любое время. Изменения вступают в силу с момента их публикации.",
    "2":"2. Ваш аккаунт",
    "2.1":"2.1. Для доступа к некоторым функциям вам может потребоваться регистрация. Вы обязуетесь предоставить точные данные при создании аккаунта.",
    "2.2":"2.2. Вы несёте ответственность за безопасность вашего аккаунта. Мы не отвечаем за несанкционированный доступ, произошедший по вашей вине.",
    "2.3":"2.3. В случае нарушения правил ваш аккаунт может быть заблокирован или удалён.",
    "3":"3. Публикация контента",
    "3.1":"3.1. Вы сохраняете права на контент, который загружаете, но предоставляете сайту право использовать его для предоставления услуг.",
    "3.2":"3.2. Запрещено размещать материалы, которые нарушают законодательство, авторские права или содержат ненависть, насилие, дискриминацию.",
    "3.3":"3.3. Мы оставляем за собой право удалить контент, нарушающий правила, без предварительного уведомления.",
    "4":"4. Конфиденциальность",
    "4.1":"4.1. Мы собираем и обрабатываем ваши данные в соответствии с нашей Политикой конфиденциальности.",
    "4.2":"4.2. Вы обязуетесь соблюдать права других пользователей на конфиденциальность и не раскрывать их личные данные.",
    "5":"5. Ограничение ответственности",
    "5.1":"5.1. Мы предоставляем сервисы 'как есть' и не гарантируем их бесперебойную работу.",
    "5.2":"5.2. Мы не несем ответственности за возможные убытки, связанные с использованием сайта.",
    "6":"6. Прекращение доступа",
    "6.1":"6.1. Мы оставляем за собой право ограничить или прекратить ваш доступ к сайту в случае нарушения правил.",
    "6.2":"6.2. Вы можете прекратить использование сайта в любое время, удалив ваш аккаунт.",
    "7":"7. Связь с администрацией",
    "ques":"Если у вас возникли вопросы, свяжитесь с нами:",
    "8":"8. Применимое право",
    "end":"Настоящие условия регулируются законодательством вашей страны проживания."

}