

import React from "react";

const termsOfServicePage = () => {

    return (

        <div style={{ display: 'flex', width: '100%', justifyContent: 'space-around' }}>
            <div style={{ width: "600px" }}>
                <h1 style={{ fontSize: '24px', textAlign: 'center' }}>Що входить у ці Умови?</h1>
                <br />
                <p>
                    Ця стаття має на меті полегшити навігацію нашими Умовами використання (Умовами). Сподіваємося, що вона стане вам у пригоді, але обов'язково ознайомтеся з повною версією Умов.
                </p>
                <br />
                <h6 style={{ fontSize: '22px' }}>Вітаємо на VRoom!</h6>
                <p>
                    Цей розділ описує наші відносини з вами. Він містить опис Сервісу, ім'я постачальника послуг, а також визначає нашу Угоду
                </p>
                <h6 style={{ color: "blue" }}></h6>
                <br />
                <p>
                    Ця стаття має на меті полегшити навігацію нашими Умовами використання (Умовами). Сподіваємося, що вона стане вам у пригоді, але обов'язково ознайомтеся з повною версією Умов.
                </p>
            </div>
        </div>
    );
}
export default termsOfServicePage;