{
    "start":"Frequently asked questions (FAQ)",
    "1.0":"1. How to create an account?",
    "reg":"To register on the site, follow these steps:",
    "1":"1. Click the 'Registration' button in the upper right corner of the page.",
    "2":"2. Fill in the required fields: name, email and password.",
    "3":"3. Confirm your registration by clicking on the link in the letter sent to your email.",
    "problem":"If you have any problems, please contact support:",
    "2.0":"2. How to download a video?",
    "2.1":"1. After logging into your account, go to your channel's 'Your Channel' page on the main page.",
    "2.2":"2. Click the 'Add Video' button. You will be taken to the add video page.",
    "2.3":"3. Select a file from your device. Select a video category. Add tags. Set Safe Mode settings.",
    "2.4":"4. Click the 'Upload Video' button.",
    "2.01":"Please note that the video size should not exceed 2 GB.",
    "3.0":"3. How to set up subtitles for videos?",
    "3.1":"1. On your channel page, find 'Subtitles'.",
    "3.2":"2. You can add subtitles manually or upload a .vtt file.",
    "3.3":"3. In the editing window you can change timecodes and change subtitle text. View subtitles on your video.",
    "3.4":"4. Click the 'Publish' or 'Save to Drafts' button to be able to edit it later.",
    "3.5":"5. You can download subtitles as a .vtt file.",
    "3.6":"6. When you close the subtitle editing window, it is automatically saved to drafts.",
    "4.0":"4. How to change channel settings?",
    "4.01":"You can change your channel settings any time you want:",
    "4.1":"1. Nachdem Sie sich bei Ihrem Konto angemeldet haben, gehen Sie auf der Hauptseite zur Seite „Dein Kanal“.",
    "4.2":"2. You can change your profile photo, change your channel banner photo.",
    "4.3":"3. Come up with a nikname for your channel. It must be unique.",
    "5.0":"5. How can I restore access to my account?",
    "5.01":"If you have forgotten your password:",
    "5.1":"1. Go to the login page and click 'Forgot your password?'.",
    "5.2":"2. Enter your email specified during registration.",
    "5.3":"3. Follow the instructions in the email to reset your password.",
    "5.02":"If access to your email is lost, contact support.",
    "6.0":"6. Why was my video deleted?",
    "6.1":"Videos may be removed for violating rules such as:",
    "6.2":"- Publication of materials that violate copyright.",
    "6.3":"- Distribution of hateful, violent or discriminatory content.",
    "6.4":"- Violation of the laws of your country.",
    "6.5":"If you believe that the deletion was erroneous, please submit an appeal through the 'Feedback' section.",
    "7.0":"7. How to delete your video?",
    "7.1":"1. Go to 'Video Manager'.",
    "7.2":"2. Find the video you want.",
    "7.3":"3. Click 'Delete' and confirm the action.",
    "7.01":"Please note: deleted videos cannot be restored.",
    "8":"8. How to contact support?",
    "telephone":"Telephone:",
    "hour":"Opening hours: Mon-Fri",
    "contact":"Contacts:",
    "connect":"Contact us directly. We will respond shortly.",
     "fill":"Fill out the form below:",
    "name":"Your name:",
    "email":"Your Email:",
    "enterE":"Enter your email",
    "enterN":"Enter your name",
    "send":"Send message",
     "mess":"Message:",
    "about":"Describe your problem"
}