{
    "start":"Häufig gestellte Fragen (FAQ)",
    "1.0":"1. Wie erstelle ich ein Konto?",
    "reg":"Um sich auf der Website zu registrieren, gehen Sie folgendermaßen vor:",
    "1":"1. Klicken Sie auf die Schaltfläche „Registrierung“ in der oberen rechten Ecke der Seite.",
    "2":"2. Füllen Sie die erforderlichen Felder aus: Name, E-Mail und Passwort.",
    "3":"3. Bestätigen Sie Ihre Registrierung, indem Sie auf den Link im Brief klicken, der Ihnen per E-Mail zugesandt wurde.",
    "problem":"Bei Problemen wenden Sie sich bitte an den Support:",
    "2.0":"2. Wie lade ich ein Video herunter?",
    "2.1":"1. Nachdem Sie sich bei Ihrem Konto angemeldet haben, gehen Sie auf der Hauptseite zur Seite „Dein Kanal“ Ihres Kanals.",
    "2.2":"2. Klicken Sie auf die Schaltfläche „Video hinzufügen“. Sie werden zur Seite „Video hinzufügen“ weitergeleitet.",
    "2.3":"3. Wählen Sie eine Datei von Ihrem Gerät aus. Wählen Sie eine Videokategorie aus. Fügen Sie Tags hinzu. Legen Sie die Einstellungen für den abgesicherten Modus fest.",
    "2.4":"4. Klicken Sie auf die Schaltfläche „Video hochladen“.",
    "2.01":"Bitte beachten Sie, dass die Videogröße 2 GB nicht überschreiten sollte.",
    "3.0":"3. Wie richte ich Untertitel für Videos ein?",
    "3.1":"1. Suchen Sie auf Ihrer Kanalseite nach „Untertitel“.",
    "3.2":"2. Sie können Untertitel manuell hinzufügen oder eine .vtt-Datei hochladen.",
    "3.3":"3. Im Bearbeitungsfenster können Sie Timecodes und Untertiteltext ändern. Sehen Sie sich Untertitel für Ihr Video an.",
    "3.4":"4. Klicken Sie auf die Schaltfläche „Veröffentlichen“ oder „Als Entwürfe speichern“, um es später bearbeiten zu können.",
    "3.5":"5. Sie können Untertitel als .vtt-Datei herunterladen.",
    "3.6":"6. Wenn Sie das Bearbeitungsfenster für Untertitel schließen, wird dieser automatisch als Entwurf gespeichert.",
    "4.0":"4. Wie ändere ich die Kanaleinstellungen?",
    "4.01":"Sie können Ihre Kanaleinstellungen jederzeit ändern:",
    "4.1":"1. Nachdem Sie sich bei Ihrem Konto angemeldet haben, gehen Sie auf der Hauptseite zur Seite „Dein Kanal“.",
    "4.2":"2. Sie können Ihr Profilfoto und Ihr Kanalbannerfoto ändern.",
    "4.3":"3. Überlegen Sie sich einen Spitznamen für Ihren Kanal. Es muss einzigartig sein.",
    "5.0":"5. Wie kann ich den Zugriff auf mein Konto wiederherstellen?",
    "5.01":"Wenn Sie Ihr Passwort vergessen haben:",
    "5.1":"1. Gehen Sie zur Anmeldeseite und klicken Sie auf „Passwort vergessen?“.",
    "5.2":"2. Geben Sie Ihre bei der Registrierung angegebene E-Mail-Adresse ein.",
    "5.3":"3. Befolgen Sie die Anweisungen in der E-Mail, um Ihr Passwort zurückzusetzen.",
    "5.02":"Wenn der Zugriff auf Ihre E-Mail verloren geht, wenden Sie sich an den Support.",
    "6.0":"6. Warum wurde mein Video gelöscht?",
    "6.1":"Videos können wegen Verstößen gegen folgende Regeln entfernt werden:",
    "6.2":"- Veröffentlichung von Materialien, die das Urheberrecht verletzen.",
    "6.3":"- Verbreitung hasserfüllter, gewalttätiger oder diskriminierender Inhalte.",
    "6.4":"- Verstoß gegen die Gesetze Ihres Landes.",
    "6.5":"Wenn Sie der Meinung sind, dass die Löschung fehlerhaft war, legen Sie bitte über den Abschnitt „Feedback“ Einspruch ein.",
    "7.0":"7. Wie lösche ich mein Video?",
    "7.1":"1. Gehen Sie zu „Video-Manager“.",
    "7.2":"2. Suchen Sie das gewünschte Video.",
    "7.3":"3. Klicken Sie auf „Löschen“ und bestätigen Sie die Aktion.",
    "7.01":"Bitte beachten Sie: Gelöschte Videos können nicht wiederhergestellt werden.",
    "8":"8. Wie kann ich den Support kontaktieren?",
    "telephone":"Telefon:",
    "hour":"Öffnungszeiten: Mo-Fr",
    "contact":"Kontakte:",
    "connect":"Kontaktieren Sie uns direkt. Wir werden in Kürze antworten.",
     "fill":"Füllen Sie das folgende Formular aus:",
    "name":"Ihr Name:",
    "email":"Ihre E-Mail:",
    "enter":"Eingeben",
    "enterE":"Eingeben ihre E-Mail",
    "enterN":"Eingeben ihr Name",
    "send":"Nachricht senden",
     "mess":"Nachricht:",
    "about":"Beschreiben Sie Ihr Problem"
}