{
    "welcome":"Willkommen bei VRoom!",
    "hope":"Wir hoffen, dass der Artikel für Sie nützlich ist. Lesen Sie unbedingt die Nutzungsbedingungen der Website.",
    "one":"1. Allgemeine Bestimmungen",
    "1.1":"1.1 Diese Regeln regeln die Nutzung aller auf der Website verfügbaren Funktionen und Dienste.",
    "1.2":"1.2 Durch die Nutzung der Website bestätigen Sie, dass Sie über 13 Jahre alt sind oder die Zustimmung der Eltern/Erziehungsberechtigten eingeholt haben.",
    "1.3":"1.3Wir behalten uns das Recht vor, die Nutzungsbedingungen jederzeit zu ändern. Änderungen treten ab dem Zeitpunkt ihrer Veröffentlichung in Kraft.",
    "2":"2. Ihr Konto",
    "2.1":"2.1. Möglicherweise müssen Sie sich registrieren, um auf einige Funktionen zugreifen zu können. Sie erklären sich damit einverstanden, bei der Erstellung eines Kontos genaue Informationen anzugeben.",
    "2.2":"2.2. Sie sind für die Sicherheit Ihres Kontos verantwortlich. Wir haften nicht für von Ihnen verursachte unbefugte Zugriffe.",
    "2.3":"2.3. Wenn Sie gegen die Regeln verstoßen, kann Ihr Konto gesperrt oder gelöscht werden.",
    "3":"3. Inhalte veröffentlichen",
    "3.1":"3.1. Sie behalten die Rechte an den von Ihnen hochgeladenen Inhalten, gewähren der Website jedoch das Recht, diese zur Bereitstellung von Diensten zu nutzen.",
    "3.2":"3.2. Es ist verboten, Materialien zu veröffentlichen, die gegen Gesetze oder Urheberrechte verstoßen oder Hass, Gewalt oder Diskriminierung enthalten.",
    "3.3":"3.3. Wir behalten uns das Recht vor, beleidigende Inhalte ohne vorherige Ankündigung zu entfernen.",
    "4":"4. Datenschutz",
    "4.1":"4.1. Wir erheben und verarbeiten Ihre Daten gemäß unserer Datenschutzerklärung.",
    "4.2":"4.2. Sie erklären sich damit einverstanden, die Datenschutzrechte anderer Benutzer zu respektieren und deren persönliche Daten nicht weiterzugeben.",
    "5":"5. Haftungsbeschränkung",
    "5.1":"5.1. Wir stellen Dienstleistungen „wie besehen“ zur Verfügung und garantieren nicht deren unterbrechungsfreien Betrieb.",
    "5.2":"5.2. Wir haften nicht für mögliche Verluste im Zusammenhang mit der Nutzung der Website.",
    "6":"6. Beendigung des Zugangs",
    "6.1":"6.1. Wir behalten uns das Recht vor, Ihren Zugriff auf die Website einzuschränken oder zu sperren, wenn Sie gegen die Regeln verstoßen.",
    "6.2":"6.2. Sie können die Nutzung der Website jederzeit beenden, indem Sie Ihr Konto löschen.",
    "7":"7. Kommunikation mit der Verwaltung",
    "ques":"Wenn Sie Fragen haben, kontaktieren Sie uns bitte:",
    "8":"8. Anwendbares Recht",
    "end":"Diese Allgemeinen Geschäftsbedingungen unterliegen den Gesetzen Ihres Wohnsitzlandes."
}