{
    "start":"Preguntas frecuentes (FAQ)",
    "1.0":"1.Cómo crear una cuenta?",
    "reg":"Para registrarse en el sitio, siga estos pasos:",
    "1":"1. Haga clic en el botón 'Registro' en la esquina superior derecha de la página.",
    "2":"2. Complete los campos obligatorios: nombre, correo electrónico y contraseña.",
    "3":"3. Confirme su registro haciendo clic en el enlace de la carta enviada a su correo electrónico.",
    "problem":"Si tiene algún problema, comuníquese con el soporte:",
    "2.0":"2.Cómo descargar un vídeo?",
    "2.1":"1. Después de iniciar sesión en tu cuenta, ve a la página 'Tu canal' de tu canal en la página principal.",
    "2.2":"2. Haga clic en el botón 'Agregar video'. Serás llevado a la página para agregar video.",
    "2.3":"3. Seleccione un archivo de su dispositivo. Seleccione una categoría de vídeo. Añade etiquetas. Establezca la configuración del Modo seguro.",
    "2.4":"4. Haga clic en el botón 'Subir vídeo'.",
    "2.01":"Tenga en cuenta que el tamaño del vídeo no debe exceder los 2 GB.",
    "3.0":"3.Cómo configurar subtítulos para videos?",
    "3.1":"1. En la página de tu canal, busca 'Subtítulos'.",
    "3.2":"2. Puedes agregar subtítulos manualmente o cargar un archivo .vtt.",
    "3.3":"3. En la ventana de edición puedes cambiar los códigos de tiempo y cambiar el texto de los subtítulos. Ver subtítulos en tu video.",
    "3.4":"4. Haga clic en el botón 'Publicar' o 'Guardar en borradores' para poder editarlo más tarde.",
    "3.5":"5. Puedes descargar los subtítulos como un archivo .vtt.",
    "3.6":"6. Cuando cierras la ventana de edición de subtítulos, se guarda automáticamente en borradores.",
    "4.0":"4. Cómo cambiar la configuración del canal?",
    "4.01":"Puedes cambiar la configuración de tu canal cuando quieras:",
    "4.1":"1. Después de iniciar sesión en su cuenta, vaya a la página 'Su canal' en la página principal.",
    "4.2":"2. Puedes cambiar tu foto de perfil, cambiar la foto del banner de tu canal.",
    "4.3":"3. Crea un apodo para tu canal. Debe ser único.",
    "5.0":"5. Cómo puedo restaurar el acceso a mi cuenta?",
    "5.01":"Si has olvidado tu contraseña:",
    "5.1":"1. Vaya a la página de inicio de sesión y haga clic en 'Olvidó su contraseña?'.",
    "5.2":"2. Ingrese su correo electrónico especificado durante el registro.",
    "5.3":"3. Siga las instrucciones del correo electrónico para restablecer su contraseña.",
    "5.02":"Si pierde el acceso a su correo electrónico, comuníquese con el soporte.",
    "6.0":"6. Por qué se eliminó mi video?",
    "6.1":"Los videos pueden eliminarse por violar reglas como:",
    "6.2":"- Veröffentlichung von Materialien, die das Urheberrecht verletzen.",
    "6.3":"- Distribución de contenidos de odio, violentos o discriminatorios.",
    "6.4":"- Violación de las leyes de su país.",
    "6.5":"Si cree que la eliminación fue errónea, envíe una apelación a través de la sección 'Comentarios'.",
    "7.0":"7. Cómo eliminar tu video?",
    "7.1":"1. Vaya al 'Administrador de vídeos'.",
    "7.2":"2. Encuentra el vídeo que deseas.",
    "7.3":"3. Haga clic en 'Eliminar' y confirme la acción.",
    "7.01":"Tenga en cuenta: los videos eliminados no se pueden restaurar.",
    "8":"8. Cómo contactar al soporte?",
    "telephone":"Teléfono:",
    "hour":"Horario de apertura: lunes a viernes",
    "contact":"Contactos:",
    "connect":"Contáctenos directamente. Responderemos en breve.",
     "fill":"Complete el siguiente formulario:",
    "name":"Su nombre:",
    "email":"Su correo electrónico:",
    "enterE":"Ingresar su correo electrónico",
    "enterN":"Ingresar su nombre",
    "send":"Enviar mensaje",
    "mess":"Mensaje:",
    "about":"Describe tu problema"
}