{
    "welcome":"Bienvenido a VRoom!",
    "hope":"Esperamos que el artículo le sea útil, asegúrese de leer los términos de uso del sitio.",
    "one":"1.Disposiciones generales",
    "1.1":"1.1 Estas reglas rigen el uso de todas las funciones y servicios disponibles en el sitio.",
    "1.2":"1.2 Al utilizar el sitio, usted confirma que es mayor de 13 años o que ha obtenido el consentimiento de sus padres/tutores.",
    "1.3":"1.3 Nos reservamos el derecho de cambiar los términos de uso en cualquier momento. Los cambios entran en vigor desde el momento de su publicación.",
    "2":"2. Tu cuenta",
    "2.1":"2.1. Es posible que deba registrarse para acceder a algunas funciones. Usted acepta proporcionar información precisa al crear una cuenta.",
    "2.2":"2.2. Usted es responsable de la seguridad de su cuenta. No somos responsables del acceso no autorizado causado por usted.",
    "2.3":"2.3. Si viola las reglas, su cuenta puede ser bloqueada o eliminada.",
    "3":"3. Publicar contenido",
    "3.1":"3.1. Usted conserva los derechos sobre el contenido que carga, pero le otorga al sitio el derecho a usarlo para brindar servicios.",
    "3.2":"3.2. Está prohibido publicar materiales que violen leyes, derechos de autor o contengan odio, violencia o discriminación.",
    "3.3":"3.3. Nos reservamos el derecho de eliminar contenido ofensivo sin previo aviso.",
    "4":"4. Privacidad",
    "4.1":"4.1. Recopilamos y procesamos sus datos de acuerdo con nuestra Política de Privacidad.",
    "4.2":"4.2. Acepta respetar los derechos de privacidad de otros usuarios y no revelar su información personal.",
    "5":"5. Limitación de responsabilidad",
    "5.1":"5.1. Proporcionamos servicios 'tal cual' y no garantizamos su funcionamiento ininterrumpido.",
    "5.2":"5.2. No somos responsables de posibles pérdidas asociadas con el uso del sitio.",
    "6":"6. Terminación del acceso",
    "6.1":"6.1. Nos reservamos el derecho de limitar o cancelar su acceso al sitio si viola las reglas.",
    "6.2":"6.2. Puede dejar de utilizar el sitio en cualquier momento eliminando su cuenta.",
    "7":"7. Comunicación con la administración",
    "ques":"Si tiene alguna pregunta, por favor contáctenos:",
    "8":"8. Ley aplicable",
    "end":"Estos términos y condiciones se rigen por las leyes de su país de residencia.",
     "mess":"Сообщение:",
    "about":""
   
}